{"data":[
  {"sentence":"“In the middle of every difficulty lies opportunity.” – Albert Einstein."},
  {"sentence":"“Big jobs usually go to the men who prove their ability to outgrow small ones.” – Ralph Emerson"},
  {"sentence":"“It is not the mountain we conquer but ourselves.” – Edmund Hillary"},
  {"sentence":"“Defeat may serve as well as victory to shake the soul and let the glory out.” – Edwin Markham"},
  {"sentence":"“If you don’t like the road you’re walking, start paving another one.” – Dolly Parton"},
  {"sentence":"“Whatever you can do, or dream you can, begin it. Boldness has genius, power, and magic in it.” – Goethe"},
  {"sentence":"“Overcome the notion that you must be regular. It robs you of the chance to be extraordinary” – Uta Hagen"},
  {"sentence":"“Have faith in yourself and in the future.” – Ted Kennedy"},
  {"sentence":"“It’s kind of fun to do the impossible.” – Walt Disney"},
  {"sentence":"“Everything you can imagine is real.” – Pablo Picasso"},
  {"sentence":"“Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.” – Christian D. Larson"},
  {"sentence":"“Most obstacles melt away when we make up our minds to walk boldly through them.” – Orison Swett Marden"},
  {"sentence":"“Find out who you are and do it on purpose.” – Dolly Parton"},
  {"sentence":"“The future belongs to those who believe in the beauty of their dreams.” – Eleanor Roosevelt"},
  {"sentence":"“Make yourself proud.” – Peter W. Smith"},
  {"sentence":"“Do not go where the path may lead. Go instead where there is no path and leave a trail.” – Ralph Waldo Emerson"},
  {"sentence":"“What lies behind us and what lies before us are small matters compared to what lies within us.” – Ralph Waldo Emerson"},
  {"sentence":"“If we all did the things we are capable of doing we would literally astound ourselves.” – Thomas Edison"},
  {"sentence":"“You are never too old to set another goal or to dream a new dream.” – C. S. Lewis"},
  {"sentence":"“Dreams are illustrations from the book your soul is writing about you.” – Marsha Norman"},
  {"sentence":"“Faith is to believe what you do not see; the reward of this faith is to see what you believe.” – Saint Augustine"},
  {"sentence":"“A happy person is not a person in a certain set of circumstances, but rather a person with a certain set of attitudes.” – Hugh Downs"},
  {"sentence":"“The only journey is the one within.” – Rainer Maria Rilke"},
  {"sentence":"“The degree of responsibility you take for your life determines how much change you can create in it.” – Celestine Chua"},
  {"sentence":"“Start where you are, with what you have, and that will always lead you into something greater.” – Mary Manin Morrissey"},
  {"sentence":"“The really great man is the man who makes every man feel great.” – G. K. Chesterton"},
  {"sentence":"“Be willing to be a beginner every single morning” – Meister Eckhart"},
  {"sentence":"“Ask what makes you come alive and go do it. Because what the world needs is people who have come alive.” – Howard Thurman"},
  {"sentence":"“Your own path you make with every step you take. That’s why it’s your path.” – Joseph Campbell"},
  {"sentence":"“If the mind thinks with a believing attitude one can do amazing things.” – Norman Vincent Peale"},
  {"sentence":"“Anything I’ve ever done that ultimately was worthwhile initially scared me to death.” – Betty Bender"},
  {"sentence":"“As fast as each opportunity presents itself, use it! No matter how tiny an opportunity it may be, use it!” – Robert Collier"},
  {"sentence":"“The golden opportunity you are seeking is in yourself.” – Orison Sweet Marden"},
  {"sentence":"“The greatest act of faith some days is to simply get up and face another day.” – Amy Gatliff"},
  {"sentence":"“Great things are not done by impulse, but by a series of small things brought together.” – Vincent Van Gogh"},
  {"sentence":"“There is real magic in enthusiasm. It spells the difference between mediocrity and accomplishment.” – Norman Vincent Peale"},
  {"sentence":"“Compassion is language the deaf can hear and the blind can see.” – Mark Twain"},
  {"sentence":"“The art of living lies less in eliminating our troubles than in growing with them.” – Bernard Baruch"},
  {"sentence":"“It doesn’t matter who you are, where you come from. The ability to triumph begins with you. Always.” – Oprah Winfrey"},
  {"sentence":"“Trust yourself. You know more than you think you do.” – Ben Spock"},
  {"sentence":"“Go confidently in the direction of your dreams. Live the life you have imagined.” – Henry Thoreau"},
  {"sentence":"“I’m not afraid of storms, for I’m learning to sail my ship.” – Louisa May Alcott"},
  {"sentence":"“If you have knowledge, let others light their candles in it.” – Margaret Fuller"},
  {"sentence":"“If your ship doesn’t come in, swim out to it.” – Jonathan Winters"},
  {"sentence":"“It is more important to know where you are going than to get there quickly.” – Mabel Newcomber"},
  {"sentence":"“Life isn’t about finding yourself. Life is about creating yourself.” – George Bernard Shaw"},
  {"sentence":"“The best way to prepare for life is to begin to live.” – Elbert Hubbard"},
  {"sentence":"“We must let go of the life we have planned, so as to accept the one that is waiting for us” – Joseph Campbell"},
  {"sentence":"“Put your heart, mind, and soul into even your smallest acts. This is the secret of success” – Swami Sivananda"},
  {"sentence":"“Somewhere, something incredible is waiting to be known.” – Carl Sagan"},
  {"sentence":"“We're made of star stuff. We are a way for the cosmos to know itself.” – Carl Sagan"},
  {"sentence":"“If you want to make an apple pie from scratch, you must first create the universe” – Carl Sagan"},
  {"sentence":"“Happiness is the only good. The time to be happy is now. The place to be happy is here. The way to be happy is to make others so.” – Robert G. Ingersoll"},
  {"sentence":"“It is a thousand times better to have common sense without education than to have education without common sense.” – Robert G. Ingersoll"},
  {"sentence":"“The greatest test of courage on earth is to bear defeat without losing heart.” – Robert G. Ingersoll"},
  {"sentence":"“We realize the importance of our voices only when we are silenced.” – Malala Yousafzai"},
  {"sentence":"“Success usually comes to those who are too busy to be looking for it” – Henry David Thoreau"},
  {"sentence":"“If you are not willing to risk the usual, you will have to settle for the ordinary” – Jim Rohn"},
  {"sentence":"“If you are willing to do more than you are paid to do, eventually you will be paid to do more than you do” – Anonymous"},
  {"sentence":"“Success is walking from failure to failure with no loss of enthusiasm” – Winston Churchill"},
  {"sentence":"“Whenever you see a successful person, you only see the public glories, never the private sacrifices to reach them” – Vaibhav Shah"},
  {"sentence":"“Try not to become a person of success, but rather try to become a person of value.” – Albert Einstein"},
  {"sentence":"“It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change” – Charles Darwin"},
  {"sentence":"“Great minds discuss ideas; average minds discuss events; small minds discuss people.” – Eleanor Roosevelt"},
  {"sentence":"“No one can make you feel inferior without your consent” – Eleanor Roosevelt"},
  {"sentence":"“The distance between insanity and genius is measured only by success.” – Bruce Feirstein"},
  {"sentence":"“Don't be afraid to give up the good to go for the great.” – John D. Rockefeller"},
  {"sentence":"“Success is the sum of small efforts, repeated day in and day out.” – Robert Collier"},
  {"sentence":"“Courage is resistance to fear, mastery of fear -- not absence of fear.” –  Mark Twain"},
  {"sentence":"“Only put off until tomorrow what you are willing to die having left undone.” – Pablo Picasso"},
  {"sentence":"“The successful warrior is the average man, with laserlike focus” – Bruce Lee"},
  {"sentence":"“Successful people do what unsuccessful people are not willing to do. Don't wish it were easier; wish you were better.” – Jim Rohn"},
  {"sentence":"“Many of life's failures are people who did not realize how close they were to success when they gave up.” – Thomas A. Edison"},
  {"sentence":"“What would you attempt to do if you knew you would not fail?” – Robert Schuller"},
  {"sentence":"“Always bear in mind that your own resolution to success is more important than any other one thing.” – Abraham Lincoln"},
  {"sentence":"“I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.” – Maya Angelou"},
  {"sentence":"“Much of the stress that people feel doesn't come from having too much to do. It comes from not finishing what they've started.” – David Allen"},
  {"sentence":"“Focus on the journey, not the destination. Joy is found not in finishing an activity but in doing it.” – Greg Anderson"},
  {"sentence":"“You never regret being kind.” – Nicole Shepherd"},
  {"sentence":"“Do what you have always done and you'll get what you have always got.” – Sue Knight"},
  {"sentence":"“Happiness is where we find it, but very rarely where we seek it.” – J. Petit Senn"},
  {"sentence":"“Boredom is the feeling that everything is a waste of time...serenity, that nothing is.” – Thomas Szasz"},
  {"sentence":"“Don't tell people how to do things; tell them what to do and let them surprise you with their results.” – George S. Patton Jr."},
  {"sentence":"“Leadership is the art of getting someone else to do something you want done because he wants to do it.” – Dwight D. Eisenhower"},
  {"sentence":"“Victory has a hundred fathers and defeat is an orphan.” – John F. Kennedy"},
  {"sentence":"“Example is not the main thing in influencing others. It is the only thing.” – Albert Schweitzer"},
  {"sentence":"“Leaders must be close enough to relate to others, but far enough ahead to motivate them.” – John C. Maxwell"},
  {"sentence":"“Being responsible sometimes means pissing people off.” – Colin Powell"},
  {"sentence":"“A leader is a dealer in hope.” – Napoleon"},
  {"sentence":"“You get in life what you have the courage to ask for.” – Nancy D. Solomon"},
  {"sentence":"“If you really want the key to success, start by doing the opposite of what everyone else is doing.” – Brad Szollose"},
  {"sentence":"“The art of leadership is saying no, not yes. It is very easy to say yes.” – Tony Blair"},
  {"sentence":"“Surround yourself with great people; delegate authority; get out of the way.” – Ronald Reagan"},
  {"sentence":"“Show me the man you honor and I will know what kind of man you are.” – Thomas John Carlisle"},
  {"sentence":"“A man always has two reasons for doing anything: a good reason and the real reason.” – J.P. Morgan"},
  {"sentence":"“Don't blow off another's candle for it won't make yours shine brighter.” – Jaachynma N.E. Agu"},
  {"sentence":"“Whenever you see a successful business, someone once made a courageous decision.” – Peter F. Drucker"},
  {"sentence":"“Silent gratitude isn't very much to anyone.” – Gertrude Stein"},
  {"sentence":"“The only people with whom you should try to get even are those who have helped you.” – John E. Southard"}
]}